{
	"navbar": {
		"home": "Home",
		"services": "Services",
		"destinations": "Destinations",
		"contact": "Contact us"
	},
	"mainBanner": {
		"title": "Welcome aboard",
		"subtitle": "live the",
		"span": " Experience!"
	},
	"weAre": {
		"subtitle": "We are",
		"slogan": "We have a wide selection of unique yachts for rent,",
		"slogan1": "in Punta Cana and Casa de Campo."
	},
	"video-tour": {
		"slogan": "Find out more with our video of the most beautiful and pleasant yachts adventures."
	},
	"owners": {
		"title": "More than 10 years providing the best yacht charter prices without intermediaries for a perfect and beautiful experience.",
		"subtitle": "We are owners of our yacht fleet and we have the experience and knowledge to offer you the best",
		"list1": "Save Hassle",
		"list2": "Hire Experts",
		"list3": "Without intermediaries",
		"list4": "Ensure your safety",
		"list5": "Let's go yachting"
	},
	"yacht-card": {
		"tiara39": "Are you looking for to rent a private yacht a good price? Tiara 39 Open is a fantastic yacht charter option in these destinations: Punta Cana, Cap Cana and Casa de Campo",
		"tiara43": "Perfect yacht to anchor very close to the beach or in the natural pools of Saona island or Palmilla beach, where the water will come up to your waist.",
		"fairline": "Ideal yacht designed to have a luxurious stay and enjoy an unforgettable vacation. It is excellent to be able to move quickly and explore the island of the Dominican Republic.",
		"cranchi": "With this rental yacht in Punta Cana and La Romana Casa de Campo, you will make your dreams of sailing around the island of the Dominican Republic come true, so... don't hesitate and book this yacht!",
		"aiconfly-60": "The motor yacht, 'Acion Fly 60' is a fine example of Italian design. It has two meticulously arranged cabins and a double room for children or guests. ",
		"meridian": "This Punta Cana Meridian 42 charter yacht is a magnificent motor charter boat designed for superior comfort with spacious open areas."
	},
	"services-card": {
		"p1": "At Punta Cana Yacht Rentals we make everything possible, organizing private luxury yacht charters under customer specifications and providing the best personalized service to cover all the needs of your event.",
		"p2": "We work with the best catering companies for private events in the Republic Dominican. Tell us what event you want to celebrate and our team will contact you to listen to you and offer you personalized proposals tailored to your needs.",
		"p3": "For us as a company the most important thing is the safety and comfort of our clients, for this reason we offer you private transportation. We pick you up at your hotel or villa and take you directly to the Marina, to board your yacht, sail to your destination and live an unforgettable experience.",
		"p4": "We are a company with the experience, knowledge and reputation of offering the best events tailored to our clients. At Punta Cana Yacht Rentals we organize private parties, birthday celebrations, bachelor parties, company events, cocktail parties...",
		"transport": "Private Transport"
	},
	"services-page": {
		"title": "Choose your Experience",
		"our-services": "Our Services",
		"cite": "If you want freedom, open air, adventure. Find it on the sea.",
		"slogan": "Live The Experience",
		"subtitle": "Choose Your Yacht"
	},
	"destinations": {
		"title": "Destinations:",
		"slogan": "Choose one of the destinations we have for you.",
		"palmilla": "Palmilla Beach",
		"palmilla-description": "Palmilla is a virgin beach that is part of the Parque Nacional del Este, in the town of Bayahibe, located in the eastern peninsula, just in front of Isla Saona. An idyllic setting of turquoise waters, fine white sand, abundant rainforest and one meter deep natural pools located 200 meters from the coast.",
		"puntacana-description": "Punta Cana, at the easternmost tip of the Dominican Republic, borders the Caribbean Sea and the Atlantic Ocean. It is a region known for its 48 km long beaches and clear waters. The Bavaro and Punta Cana areas combine to form what is known as La Costa del Coco, an area with exclusive all-inclusive tourist attractions. The famous Bávaro Beach, declared one of the best beaches in the world by UNESCO, is among the longest white sand beaches in the Caribbean, stretching 32 kilometers and surrounded by coral reefs.",
		"catalina": "Catalina Island",
		"catalina-description": "Located 1.5 miles from the mainland in the southeast corner of the Dominican Republic, near the provinces of La Altagracia and La Romana. It is a protected Natural Park with an approximate area of ​​9.6 square kilometers and totally uninhabited. This island discovered by the Spanish, baptized by the navigator Christopher Columbus, has truly picturesque landscapes and incomparable beauty. Due to its crystal clear and warm waters, it is the ideal home for an infinity of marine species. Catalina Island is one of the best places in the Dominican Republic for snorkeling, with its incredible marine life and pristine coral reefs."
	},
	"footer": {
		"description": "Are you planning to rent a yacht in punta cana? Enjoy a private yacht charter and sail in the Caribbean Sea. We provide the best yacht experience with our luxury yachts. With us you will find the best offers for your unforgettable trip.",
		"quicklinks": "Quick links",
		"payment-methods": "Payment Methods"
	},
	"included-serv": {
		"included": "Servicios Incluidos",
		"fuel": "Fuel",
		"captain": "Captain and Sailor",
		"transport": "Transporte Privado",
		"snorkeling": "Equipo de snorkel",
		"lifeSavin": "Salvavidas",
		"ice": "Hielo",
		"water": "Agua",
		"softDrinl": "Bebidas refrescantes",
		"beer": "Cerveza",
		"menu": "Menú a bordo (reservar)",
		"access": "Acceso a Saona, Palmilla, e Isla Catalina"
	},
	"technical": {
		"technical": "Technical Specifications",
		"Builder": "Builder",
		"Boat-Type": "Boat Type",
		"Year": "Year",
		"Remodeling": "Remodeling Year",
		"Length": "Length",
		"Beam": "Beam",
		"Draft": "Draft",
		"speed": "Maximum speed",
		"material": "Hull Material",
		"Engines": "Engines",
		"Fuel-Type": "Fuel Type",
		"Bathrooms": "Bathrooms",
		"Capacity": "Passenger Capacity",
		"Air-Conditioning": "Air Conditioning",
		"Sound-System": "Sound System",
		"Bluetooth": "Bluetooth"
	},
	"cranchi": {
		"desc": "Description",
		"p1": "Cranchi 50 means fun. Being aboard in the Cranchi yacht is always an excellent experience. Experience the exceptional, be better than the best. This yacht has an elegant profile and can offer you an experience fit for a king.",
		"p2": "The cranchi 50 yacht guarantees agility and excellent performance. On the water, this boat will not let you down: it can offer you an exciting experience and always guarantee your safety. It is light, balanced and super strong thanks to the premium materials used to build the hull and superstructure.",
		"p3": "The large spaces on board, which include 3 cabins and 2 bathrooms, provide an immediate feeling of comfort and well-being, offering each passenger the possibility of satisfying their own individual needs.",
		"yacht-gallery": "Galeria",
		"smart-choice": "Buena elección",
		"p4": "The large spaces on board, which include 3 cabins and 2 bathrooms, provide an immediate feeling of comfort and well-being, offering each passenger the possibility of satisfying their own individual needs.",
		"p5": "This Cranchi 50 charter yacht is a smart choice for those who want to experience a new sense of freedom in style and comfort. Climb aboard this yacht in the Dominican Republic and get ready for a high-speed adventure at sea with your friends and family. This rental yacht in Punta Cana has a capacity of up to 16 people, it is perfect for exploring the best beaches in the Dominican Republic."
	},
	"contactQuote": {
		"title": "If you do not know exactly what type of boat to rent or you do not have time, fill out this form and tell us how many people will be on board, possible dates, approximate budget and we will send you a proposal by email."
	},
	"contact-page": {
		"title": "Contact us",
		"address": "Address",
		"phone": "Phone",
		"email": "Email",
		"howtofindus": "How to find us",
		"keepinTouch": "Keep in Touch"
	},
	"contactForm": {
		"name": "Name:",
		"email": "Email:",
		"message": "Menssage:",
		"errorMissing": "Todos los campos son obligatorios",
		"errorNotValidEmail": "Write a valid email",
		"emailSuccess": "Email sended successfully",
		"sendingEmail": "Sending message..."
	},
	"button": {
		"Our-yachts": "Our Yachts",
		"more": "More Info",
		"ContactUs": "Contact Us",
		"sendMessage": "Send Message",
		"Rent-Now": "Rent Now",
		"bookYourYacht": "Book Your Yacht",
		"luxuryyacht": "Luxury yacht",
		"callUs": "Call Us",
		"email": "E-mail",
		"catering": "Ask for Catering Services"
	}
}
